Repository: iwonasado/flipbook
Catalog: meucatalogovirtual/app/cmsplugin_contact/locale/*/LC_MESSAGES/django.po
Languages: de, es, it, no, ru

source: Akismet API Key
es: Clave para la API de Akismet
it: Chiave API Akismet
no: API-nøkkel for Akismet
ru: Akismet API Ключ

source: Get a Wordpress Key from http://akismet.com/
de: Wordpress Key von http://akismet.com/
es: Obtenga una Clave para Wordpress en http://akismet.com/
it: Otteni una chiave Wordpress da http://akismet.com/
no: Hent Wordspress-nøkkel fra http://akismet.com/
ru: Создайте новый ключ на сайте http://akismet.com/

source: ReCAPTCHA Public Key
es: Clave Pública de ReCAPTCHA
it: ReCAPTCHA chiave pubblica
no: Offentlig ReCAPTCHA-nøkkel
ru: ReCAPTCHA Публичный ключ

source: Get this from http://www.google.com/recaptcha
de: Erhältlich von http://www.google.com/recaptcha
es: Obténgala en http://www.google.com/recaptcha
it: Ottenila da http://www.google.com/recaptcha
no: Hent denne fra http://www.google.com/recaptcha
ru: Создайте новый ключ на сайте http://www.google.com/recaptcha

source: ReCAPTCHA Private Key
es: Clave Privada de ReCAPTCHA
it: ReCAPTCHA chiave privata
no: Privat ReCAPTCHA-nøkkel
ru: ReCAPTCHA Приватный ключ

source: Akismet library is not installed. Use "easy_install akismet" or "pip install akismet".
de: Die Akismet Bibliothek ist nicht installiert. Zum installieren: "easy_install akismet" oder "pip install akismet"
es: La librería Akismet no está instalada. Use "easy_install akismet" o "pip install akismet".
it: La libreria Akismet non è installata. Usa "easy_install akismet" o "pip install akismet".
no: Akismet-biblioteket er ikke installert. Benytt "easy_install akismet" eller "pip install akismet"
ru: Библиотека Akismet не установлена. Установите её с помощью "easy_install akismet" либо "pip install akismet"

source: The API Key is not valid.
de: Der API Key ist ungültig.
es: La Clave de la API no es válida.
it: La chiave API non è valida.
no: API-nøkkelen er ikke gyldig.
ru: Неверный API ключ

source: ReCAPTCHA library is not installed. Use "easy_install recaptcha-client" or "pip install recaptcha-client".
de: Die ReCAPTCHA Bibliothek ist nicht installiert. Zum installieren: "easy_install recaptcha-client" oder "pip install recaptcha-client"
es: La librería ReCAPTCHA no está instalada. Use "easy_install recaptcha-client" o "pip install recaptcha-client".
it: La libreria ReCAPTCHA non è installata. Usa "easy_install ReCaptcha-client" o "pip install recaptcha-client".
no: ReCAPTCHA-biblioteket er ikke installert. Benytt "easy_install recaptcha-client" eller "pip install recaptcha-client"
ru: Библиотека ReCAPTCHA не установлена. Установите её с помощью "easy_install recaptcha-client" либо "pip install recaptcha-client"

source: Contact Form
de: Kontaktformular
es: Formulario de Contacto
it: Modulo Contatti
no: Kontaktskjema
ru: Форма обратной связи

source: Spam Protection
de: Spamschutz
es: Protección de Spam
it: Protezione dallo Spam
no: Søpplebeskyttelse
ru: Защита от спама

source: No subject
de: Kein Betreff
es: Sin asunto
it: Nessun oggetto
no: Uten emne
ru: Без темы

source: Email recipient
de: E-Mail Empfänger
es: Receptor del email
it: Email del destinatario
no: Epost-mottaker
ru: E-mail адрес получателя

source: Email sender label
de: E-Mail Absender Beschriftung
es: Etiqueta del que envía el email
it: Etichetta e-mail del mittente
no: Etikett for avsender
ru: Надпись для поля email

source: Your email address
de: Ihre E-Mail Adresse
es: Su dirección de email
it: Il tuo indirizzo e-mail
no: Din epostadresse
ru: Ваш E-mail адрес

source: Subject label
de: Betreff Beschriftung
es: Etiqueta del asunto
it: Etichetta titolo
no: Etikett for emne
ru: Надпись для поля subject

source: Subject
de: Betreff
es: Asunto
it: Titolo
no: Emne
ru: Тема

source: Message content label
de: Nachrichteninhalt Beschriftung
es: Etiqueta del contenido del mensaje
it: Etichetta contenuto messaggio
no: Etikett for meldingsinnhold
ru: Надпись для поля content

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
no: Melding
ru: Сообщение

source: Thanks message
de: Dankesnachricht
es: Mensaje de agradecimiento
it: Messaggio di ringraziamento
no: Bekreftelsesmelding
ru: Благодарное сообщение

source: Message displayed on successful submit
de: Nachricht nach erfolgreichem Absenden
es: Mensaje mostrado si el envío ha sido un éxito
it: Messaggio visualizzato in caso di invio con successo
no: Melding vises ved gjennomført sending
ru: Сообщение о успешной отправки

source: Thank you for your message.
de: Vielen Dank für Ihre Nachricht.
es: Gracias por su mensaje.
it: Grazie per il tuo messaggio.
no: Takk for din beskjed.
ru: Спасибо за Ваше сообщение.

source: Submit button value
de: Senden Button Beschriftung
es: Valor del botón de envío
it: Valore del bottone "Invia"
no: Etikett for send-knapp
ru: Надпись на кнопке отправить

source: Submit
de: Senden
es: Enviar
it: Invia
no: Send
ru: Отправить

source: Spam protection method
de: Spamschutzmethode
es: Método de protección contra el spam
it: Metodo di protezione anti-spam
no: Metode for søppelbeskyttelse
ru: Метод защиты от спама

source: ReCAPTCHA theme
es: Tema del ReCAPTCHA
it: Tema ReCAPTCHA
no: ReCAPTCHA-tema
ru: ReCAPTCHA тема

source: Please don't check this box.
de: Bitte nicht anklicken.
es: Por favor, no marque esta caja.
it: Non selezionare questa casella.
no: Vennligst ikke huk av denne boksen.
ru: Пожалуйста не устанавливайте этот чекбокс

source: Please enter the two words on the image separated by a space:
de: Geben Sie bitte die beiden Wörter im Bild, durch ein Leerzeichen getrennt, ein.
es: Por favor, introduzca las dos palabras de la imágen separadas por un espacio.
it: Inserisci le due parole nell'immagine separate da uno spazio:
no: Vennligst oppgi de to ordene på bidet, separert med et mellomrom:
ru: Пожалуйста введите два слова на картинке разделенные пробелом:

source: You did not enter any of the words.
de: Sie haben keines der Wörter eingegeben.
es: No ha introducido ninguna de las palabras.
it: Non hai inserito nessuna delle parole.
no: Du oppga ingen av ordene.
ru: Вы не ввели никаких слов.

source: You did not enter the two words shown in the image.
de: Sie haben die beiden Wörter im Bild nicht eingegeben.
es: No has introducido las dos palabras mostradas en la imágen.
it: Non hai inserito le due parole mostrate nell'immagine.
no: Du oppga ikke de to ordene vist på bildet.
ru: Вы не ввели двух слва указанных на картинке

source: The words you entered did not match the image
de: Die eingegebenen Wörter waren nicht richtig.
es: Las palabras que ha introducido no concuerdan con las de la imágen.
no: Ordene du oppga stemte ikke overens med de på bildet
ru: Слова введенные вами не совпадают с указанными на картинке

source: Are you a robot?
de: Sind Sie ein Robot?
es: ¿Eres un robot?
it: Sei un robot?
no: Er du en robot?
ru: Вы робот?

source: Incorrect please try again
de: Eingabe nicht korrekt, bitte erneut versuchen
es: Incorrecto, por favor inténtelo de nuevo
it: Errore, riprova di nuovo
no: Ikke korrekt, vennligst prøv igjen
ru: Неверно, пожалуста попробуйте снова

source: Enter the words above:
de: Obige Wörter eingeben:
es: Introduzca las palabras de arriba:
it: Inserisci le parole sopra:
no: Oppgi ordene ovenfor:
ru: Введите слова указанные выше:

source: Enter the numbers you hear:
de: Die gehörten Zahlen eingeben:
es: Introduzca los números que escuche:
it: Inserisci i numeri che senti:
no: Oppgi tallene du hører:
ru: Введите числа которые вы услышали:

source: Get another CAPTCHA
de: Anderes CAPTCHA
es: Obtener otro CAPTCHA
it: Chiedi un altro CAPTCHA
no: Få en ny CAPTCHA
ru: Поменять CAPTCHA на другую

source: Get an audio CAPTCHA
de: Audio CAPTCHA
es: Obtener un CAPTCHA de audio
it: Chiedi un audio CAPTCHA
no: Få en lydbasert CAPTCHA
ru: Прослушать звуковую CAPTCHA

source: Get an image CAPTCHA
de: Bild CAPTCHA
es: Obtener un CAPTCHA de imágen
it: Chiedi un'immagine CAPTCHA
no: Få en bilde-CAPTCHA
ru: Вывести изображение с CAPTCHA

source: Help
de: Hilfe
es: Ayuda
it: Aiuto
no: Hjelp
ru: Помощь

source: The words you entered did not match the image.
it: Le parole inserite non corrispondono a quelle dell'immagine.
